{"url": "http://wz.sun0769.com/html/question/201807/379253.shtml", "title": " 提问：A家家具有质量问题不处理，售后拖延。  编号:191703  ", "num": "191703  ", "content": "在A家大岭山工厂店买了一套沙发，送来就发现有质量问题，沟通厂家，说送回工厂返修，或是接受色差只给更换有问题的双人位。新沙发没有使用过送来就有质量问题，实在难以接受，要求全套换新。A家售后部门百般刁难，拖延耽误入伙时间。"},
{"url": "http://wz.sun0769.com/html/question/201807/379191.shtml", "title": " 提问：摆放雪糕桶，霸占停车位  编号:191658  ", "num": "191658  ", "content": "塘厦镇，润塘东街，迎宾豪苑楼盘，富隆酒屋、橡木桶酒庄、铁板烧等商铺，长期在店铺外面的公共通道上摆放雪糕桶，阻碍小区居民停车，强烈要求城管收缴雪糕桶。另外，蒸妙酒店摆放花盆在公共通道中间，阻碍行人、车辆通行，请查处。"},
{"url": "http://wz.sun0769.com/html/question/201807/379186.shtml", "title": " 提问：水榭兰亭基本通行问题  编号:191659  ", "num": "191659  ", "content": "各级政府领导:我们是清溪镇水榭兰亭小区业主，水榭兰亭后门地下车库出入口鹿城西路自西向东与清渔路自东向西的中间存在的一条多年未修的市民通行路，地处清溪镇新行政中心区，竟然成为废弃垃圾地菜地泥巴地，周边有名汇大厦、丽景名门、水榭兰亭、盛和雅居、公务员小区、金碧华庭、元鼎雅居（在建項目）共7个居民小区，国税、东莞银行、中国银行、中国工商银行也深受影响！严重影响周边近万居民与单位员工的通行与清溪最美旅游小镇形象！十多年来附近居民与单位一直与各级部门沟通申请过修通此路并各种渠道投诉，可只得到会修的回复但有关部门长期不予解决！！2018年8月份水榭兰亭502户业主需准备收楼但面临着只有一条临时泥巴沙路进出地下车库与小区后大门的情况，恳求有关部门能为民办个实事、为百姓及时分忧解难，为建设最美小镇尽快修好这条位于清溪镇镇中心的市政路，解决居民的基本通行问题！！"},
{"url": "http://wz.sun0769.com/html/question/201807/379198.shtml", "title": " 提问：居住证办理难  编号:191663  ", "num": "191663  ", "content": "本人于2017年9月25日,在虎门大宁治保会提交了相关证件复印件办理居住证,大宁治保会于当日受理,并提供了票据,通知8个月后过来拿证.      2018年6月底本人去领取证件,居住证是出来了,居然姓都搞错,又通知我半个月后去拿,今天去拿又没有,连什么时候能拿正确的居住证我都不知.      从受理至今,接近10个月了,还没有拿到正确的居住证,请问这是市公安局正常的办理时效及专业水准吗?      谢谢!"},
{"url": "http://wz.sun0769.com/html/question/201807/379203.shtml", "title": " 提问：不作为  编号:191667  ", "num": "191667  ", "content": "茶山公安分局无能，形同虚设。东莞市治安十分差，茶山区治安更加差，茶山区治安是东莞市中最差的其中一个镇。我的报警回执号:4419002018071410173698160是我司物业被破坏的报案回执   2018年7月14日东莞市裕钧公司报警公司名下的厂房（地址：茶山镇超朗管理区韩边村兴韩路16号）的电房门锁被几个黑社会人员工破坏，但110民警来到现场找到村书记和村长都证明了这厂房到现在仍登记在裕钧公司名下属裕钧公司物业也不作任何处理，还叫裕钧公司不要更换新锁，但民警也不作为不负责。可能有利益关系。希望市公安局等上级部门介入调查，谢谢。。。"},
{"url": "http://wz.sun0769.com/html/question/201807/379202.shtml", "title": " 提问：请尽快履职还路于民：横西八路 被 私设关卡门禁侵占已久  编号:191666  ", "num": "191666  ", "content": "你好，横西八路是通往山体公园和水叮当的市政道路，自鼎峰尚境开工以来，该道路两端（北端东升路出入口、东端环城路辅路出入口）被私设门岗占为私有，已有多年时间。附近居民无法前往山体公园，俨然占公有资源为己有，请尽快拆除门岗关卡，还路及还山体公园于我们。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/379204.shtml", "title": " 提问：小学生校服定价离谱  编号:191668  ", "num": "191668  ", "content": "刚拿到公立小学校服价格，简直贵得离谱，夏装155/套*2，冬装230/套*2，礼服195/套*1。一次性校服需交费965，价格如此昂贵对普通家庭而言如何承受？？你不要跟我讲你们的校服质量多么好多么好，东莞市统一招标云云，对比隔壁邻居深圳一套夏装校服才几十块钱，难道像深圳这种一线城市会给学生穿不合格的劣质校服？？为什么东莞的定价是人家深圳的两倍有余？？       现在这个定价，让家长不得不考虑这其中是否有猫腻，是否有人拿好处，或是否经手采购的人人人都有拿好处？？       现校服政府统一招投标，统筹规划，那是不是更应该为普通老百姓利益多多考虑？初衷之一应该也是为了减轻学庭负担吧？毕竟这个社会普通家庭居大多数，达官贵人还只是极少数吧。       请政府多多调查，给一个合理的定价。"},
{"url": "http://wz.sun0769.com/html/question/201807/379208.shtml", "title": " 提问：大朗工商局咨询台不作为  编号:191670  ", "num": "191670  ", "content": "现在开通工商局网上办理执照，网上办理变更，是不是所有的都必须在网上办理。    因为我们是中介代理机构，经常对于企业提供的地址不知道是否有注册过公司的情况，去工商局查询，工商局不给查询，只能让我们在网上提交资料。    但是等我们把所有的资料做好在网上提交，等5个工作日，电子工商局又说地址已有企业注册，要求去工商局门前提交资料，    这样不是来回折腾人吗？难道开通网上注册，就要比以前更折腾吗？    事先给我们查询好地址，如果没有重复就去网上提交，如果重复就去门前提交不可以吗？这样一点小便利都不给企业开通吗？？、/    大朗工商局前台是变态吗？拿国家工资，不给人民便利，反而制造阻碍，这就是你们为人民服务的表现吗？人民要你们这样的服务有屁用。"},
{"url": "http://wz.sun0769.com/html/question/201807/379210.shtml", "title": " 提问：横沥镇上岭村上岭二路，路面垃圾问题  编号:191674  ", "num": "191674  ", "content": "横沥镇上岭村上岭二路76号（现中山东路20号），门前这一路面垃圾成堆，有损大东莞市容市貌，望村委能够安排清洁管控"},
{"url": "http://wz.sun0769.com/html/question/201807/379205.shtml", "title": " 提问：为何新建小区楼盘地下人防依然可以销售车位，还无证  编号:191673  ", "num": "191673  ", "content": "本人投诉东莞市高埗镇新世纪颐龙湾宝翠园（四期）非法销售人防地下室，根据有关规定，地下人防地下室属于全体业主所有，开发商不得销售，但是小区开发商东莞高豪花园建造有限公司将人防地下室当车位销售，价格高昂，且无产权证，购买时并未告知业主任何信息，销售完又说没证，恳请政府部门帮忙处理。"},
{"url": "http://wz.sun0769.com/html/question/201807/379219.shtml", "title": " 提问：虎门社保中心不为群众所想  编号:191679  ", "num": "191679  ", "content": "虎门社保中心座落在虎门中心，去办事根本就没有停车位，找个停车位也要半天，开张转诊单耗费半天，然后再折回当地或其他医院看病，又浪费半天。患者有时为不影响上班，找亲人去代开也不行。说是怕给代人借用社保，这种想法理解，但未免没有人性化，对于一些慢性病的患者，如何是好？医生也只能最多开3天的药，要是这样的安排，一个星期要请2天假，如果你领导或老板，你们会同意员工这样的请假吗？避免被人借用，开药医生不是可以避免吗？对于慢性病的患者为什么不可以特殊处理？吃药已有一段时间的患者偶尔让亲人或同事去代开转诊或开药，这样的处理方式应可行。或者把开转诊的权利下放到社区的服务医生也方便，患者可以在住所附近开好转诊，直接到看病的医院，这样可节省患者的时间，同时也减轻社保中心附近的交通。    我老婆7月9日看妇科病，那个医生要指定到一楼的药店买药，然后再告诉用法，再把一楼开药的单子回收。"},
{"url": "http://wz.sun0769.com/html/question/201807/379215.shtml", "title": " 提问：长安鼎峰买房6个月了，还没有网签  编号:191676  ", "num": "191676  ", "content": "我们在2018年1月购买了长安鼎峰悦境一手楼盘，并已交首付款，但到目前为止快6个月了，还没有办理网签，已咨询长安房管局，被告知目前还没有一套网签的，说是东莞市房管局还没有批资料下来，但这个楼盘的政府备案价及预售证都是齐全的，为什么不能办理网签，我们买房子就是为了今年9月份小孩要读小学的，现在房子没有网签，我们就无法出具房产证明,教育局只认网签合同，现在小孩上学不能就近安排学位？恳请请政府相关部门给予解决，感谢，盼复！"},
{"url": "http://wz.sun0769.com/html/question/201807/379213.shtml", "title": " 提问：环境卫生  编号:191681  ", "num": "191681  ", "content": "地址：东莞市长安镇沙头南区鼠山路家美小卖部对面墙边经常是一堆垃圾无人清理，还有就是这条路下雨天就涨水，上下班太不方便了，望有关领导能管管，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/379224.shtml", "title": " 提问：常平嘉美豪苑小区旁私建水上乐园放置大石影响通行  编号:191684  ", "num": "191684  ", "content": "常平镇嘉美豪苑小区旁新建了一个水上乐园，私自放了几块大石头在路口严重影响小区住户小车出入，而且该水上乐园不知是否已经取的相关手续，是否存在安全隐患？希望常平镇相关部门调查及处理一下。谢谢"},
{"url": "http://wz.sun0769.com/html/question/201807/379214.shtml", "title": " 提问：有效居住证在手，却被告知于二年前被注销，无法续签  编号:191677  ", "num": "191677  ", "content": "本人身份证号4309811984052**520，本人居住证于2018年6月23日到期，本人于2018年6月11日到塘厦林村服务站提交资料续签，被告知因系统固障，需等两个月后打电话过来咨询。随后本人于7月13日接到林村服务站的电话被告知本人的居住证已于二年前被注销无法续签。     当天下午本人到林村服务站咨询工作人员，工作人员告诉本人以前系统固障，所以之前在塘厦办理的居住证未登记到，早已被注销，现在无法续签，并且他们已经于7月12日帮本人重新登记，并要求本人于2019年1月12日后重新提交资料重新办理居住证，也就意味着之前办理的长达6年以上的居住证被注销。工作人员说可以查系统给我看，但不允许拍照存档。随后本人跟随去警务室查询，电脑系统显示本人从2012年至2018年6月23日居住证一直是连续续签的。但工作人员说之前系统没登记到就没办法续签，只能重新办理。     本人于09年开始到塘厦生活并于2011年在塘厦林村购房并且长期居住至今，有两个小孩在塘厦林村读书，并一直连续在塘厦购买社保。现在入户要居住证，小孩积分入学要居住证，小孩要中考也要求居住证满一定年限，否则无法参加中考。     试问像居住证这么重要的一项证件，现在被突然告知于二年前被注销，而且无法续签。而且自已手中尚且还拿着有效期2017年6月23日到2018年6月23日的居住证原件，却被要求重新登记半年后重新办理居住证。我想问这个事谁负责？什么原因？怎么处理？能否给出一个确切的日期？因为这个不是个案，现场的工作人员告知去办理的还有好多个也像我这样的情况，我想问问因为政府部门系统固障造成的问题怎么处理？本人无法接受居住年限清零，重新登记半年后重新办理居住证的处理方式，因为这样将直接导致我我的孩子无法参加中考，我无法申请办理入户。"},
{"url": "http://wz.sun0769.com/html/question/201807/379223.shtml", "title": " 提问：中堂镇蕉利村旧广虎路(慧源公司)门口地下管道漏水严重、路面积水严重，导致行人无法通过  编号:191683  ", "num": "191683  ", "content": "中堂蕉利村旧广虎路段从18年04月至今，修路期间，导致地下水管破裂，不断渗水到路面，给过往车辆及行人带来不便。路面长期积水会浸润路基，降低路基土的强度，甚至造成路基整体破坏，混凝土板在行车荷载的作用下产生不均匀沉陷。已存在极大的安全隐患。"},
{"url": "http://wz.sun0769.com/html/question/201807/379227.shtml", "title": " 提问：出租屋内做起收废品回收站用途影响邻居  编号:191687  ", "num": "191687  ", "content": "常平镇振华五街37号前面出租屋居然后面开了墙用来做收废品站，出租屋不该后面开了墙来做生意用途。严重影响附近居民，环境污染，弄得整条街都是纸皮垃圾，味道也严重影响居民，声音嘈杂，货车也停在了路边，影响了车辆进出，霸了大半条街。还有一个很严重的问题，消防问题，万一着火了，这是影响到我们生命安全。"},
{"url": "http://wz.sun0769.com/html/question/201807/379235.shtml", "title": " 提问：17年4月份购买一手楼楼房，在中国农业银行东莞石碣支行办理房贷，至今不给放款  编号:191690  ", "num": "191690  ", "content": "中国农业银行东莞石碣分行各位领导：         本人于2017年4月份购买东莞市石碣镇大王洲桥西侧达鑫·江滨新城白鹭湾一套房新房，属于一手楼。同月按开发商和银行工作人员要求按时准确提交各项购房资料后银行同意贷款，并按时交付了房屋的首付款和缴纳了维修基金及购房契税等费用。银行工作人员告知只需要等待放款即可。但是等待放款的道路确是遥遥无期。同一时期同一栋房的其他业主比我早购房的或者比我晚购房的全都已经放款完成。现在都已经陆续装修入住了。对于农行贷款放款政策我及家人、朋友、同事表示无法理解，因为身边的同事、朋友也有购买商品房银行放款时间根本不用那么久。此次购房是为了终身大事向家人、同事、朋友东拼西凑借的钱买的房。打拼多年就是希望能有一套属于自己的房子，为了可以尽快住上新房一直努力打拼。交房已经大半年，很多业主都已经住上新房。银行不放款导致无法收楼，连看房都有阻碍。现在一家老小还挤在出租房。我和开发商、楼盘销售人员多次催促中国农业银行东莞石碣支行贷款经理都是以在处理、没有额度、需要排队等等理由推辞。每周都会询问结果，每次得到的回复都是下周会放款，过几天会放款，马上就安排款了。让我等待的却是遥遥无期。如果没有额度，为什么其他人购房可以放到款，排队为什么排了一年多还排不到我。从17年4月份购房原本可以享受购房贷款的9折优惠，到目前贷款利率都上浮到25%。按30年供完我要在原基础购房预算中多付30多万。这对我们老百姓来说简直是就是天文数字。多次向银行贷款经办人沟通，都是敷衍回复。我也同意按银行利率正常上浮放款，但是为什么还是不给我放款，什么没有额度，需要排队都是借口。难道就因为我是老百姓，没有关系，没有后台所以银行要对我百般刁难。因为房子是两家人凑钱购买的，现在因为没有放款问题，开发商交房半年多，自己也没有机会去看房子，两家人也因为这个问题多次争吵，以为是我私自拿了购房的钱。本来买房是一件大喜事，却怎么也没想到成为了两个家庭的噩梦。到目前为止，我购房至今整整1年3个月，农行对这笔贷款就是不放。我很想知道原因，也想给家人一个交代。同时也希望银监局和中国农业银行各领导为我做主，监督和督促下属支行尽快放款，还我一个美好家庭。"},
{"url": "http://wz.sun0769.com/html/question/201807/379240.shtml", "title": " 提问：请问麻涌万科珠江东岸对面的工业区的污染几时可以整改完毕？  编号:191692  ", "num": "191692  ", "content": "1.请问麻涌万科珠江东岸对面的工业区的污染几时可以整改完毕？如何整改？近期都有中央督导组下来处理这个案件，想问下处理得如何？        2.特别是顺裕纸厂，是不是要等到烧煤改烧天然气后，怎样也要一年多2年吧，烟囱排气才会有所改观？        3.顺裕纸厂的废纸仓库如何处理，使其不再发出酸臭的气味？废纸太干了，又容易火灾，保持一定湿度，又很容易发出酸臭气味。        4、反对东莞市海心沙资源综合利用中心绿色工业服务项目（工业危废）和环保热电厂每天增加2250吨项目, 质疑东莞市环保局对该项目进行环评的资格。对于附近居民那么密集，为何还能通过环评给这些项目招标。难道中间有或暗或明的利益。希望相关部门认真慎重考虑！以免造成附近居民恐慌，和以后给水乡新城的发展带来的不利！希望不要变成水乡臭城！既然知道周边为城市建成区，1000米外居民聚集区密集，为何还要在此地招标这些危险工程，环境风险极大。一旦发生污染，后果不堪设想，该项目上马要慎之又慎！"},
{"url": "http://wz.sun0769.com/html/question/201807/379231.shtml", "title": " 提问：流动三轮废品回收噪音扰民  编号:191688  ", "num": "191688  ", "content": "虎门新湾富民路朝阳路一带有些流动三轮废品回收人员使用高音量喇叭广播招徕,穿街过巷,严重影响附近居民生活作息.    已经投诉过二次,城管部门也试过批评教育,但收效甚微,请问是否可以按《中华人民共和国环境噪声污染防治条例》中,    第三十二条,第三十三条,第三十六条予以处罚?"},
{"url": "http://wz.sun0769.com/html/question/201807/379238.shtml", "title": " 提问：不诚信经营  编号:191691  ", "num": "191691  ", "content": "本人于2018年元月中旬在大朗亿鑫车行（大朗镇银朗南路462号）以落地价全款21万余元购买了一辆全新锐志车，提车时车行未能提供《汽车保修手册》、《汽车三包凭证》等全套资料，说4Ｓ店那边还未寄出，晚几天一定补给我，并承诺享受4Ｓ店首保免费。时至今日，期间我反复多次催店主钟某尽快补回我的〈保修手册〉等资料，都以各种理由及说辞来推脱，到现在仍未补回，也无法享受到本该有的免费汽车安全检测。7月14日与店主钟某约好去4Ｓ完成首保，首保材料费加工时费共计457元（有发票）我先垫付，垫付后找钟某报销，对方又找说辞拒绝支付，真是让人气愤。面对这种无诚信、耍无赖的商家，只有通过正规渠道向贵局举报，以讨回公道，恳请贵局能尽快出面调解，还我正当、合法的消费权益。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/379242.shtml", "title": " 提问：投诉博辉建设有限公司銷售黄江汇港中心涉嫌欺诈  编号:191693  ", "num": "191693  ", "content": "本人于去年二月二十四日付出约人民币五十三万多向博辉建设有限公司買入一个黄江汇港中心的商场店铺，當时他们的销售代表说大概半年就可以出房产证並把店铺正式过到我的名下，其间我一直与一名叶姓女經理联系但她一直只告诉我正等待政府部门把手续办好，一拖再拖下已经差不多等了一年半时间，最近那个叶姓经理也消失了，本人现懷疑他们根本不能把房产转让，希望有关部门能幇忙追讨已付款项，那份销售合同是得到一名律师的见证下签署的，有需要的话我可以把相关的合同和收据副本交你们参考，期盼你们能伸出援手，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201807/379230.shtml", "title": " 提问：因不动产登记已经执行，东莞市樟木头镇龙威花园一座的房产可以办理过户吗  编号:191689  ", "num": "191689  ", "content": "因不动产登记已经执行这么久，东莞市樟木头镇龙威花园17座的房产什么时候可以办理过户吗?"},
{"url": "http://wz.sun0769.com/html/question/201807/379236.shtml", "title": " 提问：中堂镇蕉利村旧广虎路(慧源公司)门口地下管道漏水严重、路面积水严重  编号:191696  ", "num": "191696  ", "content": "东莞中堂蕉利村旧广虎路段（慧源公司门口），2018年04月至今，由于该路段在修路时，导致地下水管破裂，路面积水严重，给过往车辆及行人带来不便。路面长期积水会浸润路基，降低路基土的强度，甚至造成路基整体破坏，混凝土板在行车荷载的作用下产生不均匀沉陷。已存在极大的安全隐患。"},
{"url": "http://wz.sun0769.com/html/question/201807/379246.shtml", "title": " 提问：售卖假烟  编号:191697  ", "num": "191697  ", "content": "道滘镇白鹭村白鹭新村二横街一巷一号美旺佳百货涉嫌售卖假烟，售卖走私烟"},
{"url": "http://wz.sun0769.com/html/question/201807/379247.shtml", "title": " 提问：投诉无证经营，及存在极大消防隐患饮品店  编号:191698  ", "num": "191698  ", "content": "本人上周去莞城宾馆对面一部名叫“楼上”的饮品店，本店处在一间名叫“又一喜茶”奶茶店及“香港老爷车”服装店一条小楼道上去的，楼道很窄及矮上下去时要低着头，店里桌椅及其它东西摆放比较多，如有火灾问题就好难逃掉，跟店员闲聊时知道店没有办理营业执照及卫生许可证的，希望相关人员跟进一下，导绝进一步严重问题出现。"},
{"url": "http://wz.sun0769.com/html/question/201807/379248.shtml", "title": " 提问：银行一直未放款，导致房子无法正常交易  编号:191699  ", "num": "191699  ", "content": "你好，对于银行办事效率真的慢的不得了，本人于2018年1月12号就向东莞中国银行申请办理房贷业务，可以银行那边一直都没有信息回复，直到三月份下旬，我实在忍不住了就问银行，为什么还不出同贷书，问了好多次都是说流水不够，可是已经补了好多次流水了，还不够，最终跑到银行那里追问了才知道原来不是流水不够，而是银行卡的余额不足导致的，可是你们相关人员为什么不告诉我呢，我是第一次买房，这些相关事务都不清楚，你们作为审批人，是不是有义务告知为什么不过呢，搞得拖了好几月才能审批下来，我与业住是有时间约定的，六月份马上就要到期了，拖了那么久才通过，通过了之后又说现在银行余额不足，无法确定放款时间，现在都五月底了，眼见合同就到期了，可是却迟迟没有得到放款的时间，业主这边也天天催我，这对双方造成多大的精神压力，国家政策时时变动，对于这种刚需的人，真的好大打击的啊，审批花了三个月的时间，到头来是不是还要花半年时间去等放款呢？打电话去银行问，要么就没人接，要么就是你找的人就不在，这上的是什么班啊！！这样的办事效率！！！！！！！"},
{"url": "http://wz.sun0769.com/html/question/201807/379185.shtml", "title": " 提问：车辆乱停乱放严重  编号:191656  ", "num": "191656  ", "content": "你好，蔡边村盘古庙红深街本来是双向两车道的行驶村道，现在基本上变成了单车道行驶的村道了，两边车辆乱停乱放严重，到了晚上更加是变本加厉，连桥上两边都停满了了，既影响村容村貌，又堵塞交通，建议整改。"},
{"url": "http://wz.sun0769.com/html/question/201807/379244.shtml", "title": " 提问：横沥镇红太阳幼儿园因家长提意见，就拒绝小孩子参加毕业晚会  编号:191695  ", "num": "191695  ", "content": "关于投诉横沥红太阳幼儿园的相关事宜    尊敬的领导：       你们好！我是红太阳幼儿园大班小朋友的家长，现对横沥红太阳幼儿园强烈投诉，具体事宜如下：    一、上周四7月12日晚上将近20:00，老师通知我家小朋友参加毕业晚会，并需要交服装费租金25元/套和化妆费30元/人，我当时提出意见：为什么化妆费收费这么贵？贵过外面专门化妆的店了。老师回答：学校统一收费。我回答：那具体包含什么内容？老师回答不清楚，我就叫老师去问清楚再回答我，当天晚上22：45分，我回了老师微信，表示愿意交55元费用，并微信转账给老师，一直到周五7月13日下午18:00过，老师未在维修收费，我于是电话老师询问，为什么没有收费，老师说是因为转微信的家长太多，所以没有点，需要晚上回去登记再点，当天晚上，老师收了我55元，并没有说什么，7月16日晚上21点13分，老师通过微信电话我，告知：接学校通知，我小孩子不能在学校化妆，我说为什么，我费用都交了，老师说是因为我有意见，我作为家长，难道就不能对你们乱收费提意见吗？请问各位领导，这样的学校说明了什么，不能让家长提什么意见，不合理，还不能说？交了费用，还要说？什么道理？    二、投诉学校三年来，以我们是本村人为由，在小孩子请假不在学校的时间的费用不退回。没上学为什么不能退？你在我们村租学校，然后优惠了一点给我们村，难道就作为横沥村的小朋友，无论你上不上学，都必须按学校规定交满学费，而且不上学也不能退,本来都过了，不愿意说，但鉴于我投诉，就一起投诉。        还有些事情，暂时不说，以上事项我都已经要求老师给我个合理解释，结果，好像我无理取闹，请相关领导给个说法，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/379250.shtml", "title": " 提问：公共区域有杂物一排  编号:191701  ", "num": "191701  ", "content": "东莞市石龙镇荣华路有公共区域被一排雪糕桶共享单车椅子占领。放杂物的为昌平路128号看场的肥男子和石龙小竹园菜馆的经营者，其谎称该地方为装修区域，只有给钱的共享车位才不用装修。可笑"},
{"url": "http://wz.sun0769.com/html/question/201807/379118.shtml", "title": " 提问：东城交警大队钓鱼执法  编号:191602  ", "num": "191602  ", "content": "2018年6月19日上午8时42分左右，本人妻子骑电动车去主山菜市场买菜，被穿着便衣的人在十字路口拦下，几个人围上来逼到巷口里扣留了车，说要第二天早上才可以到交警大队领，第二天去才知要拿合格证和购车发票及购车收据去东城交警大队去领车，还要交赎金。         由于我的电单车买了一年多了，期间搬过家，把合格证和购车发票搞丢了，去领车时，东城交警拒绝还车，就这样把我的电单车没收了。         东城交警大队的这种行为就跟土匪没有区别，平时穿着便衣在路口查电单车，他们这种行为就是钓鱼执法，已经严重打扰了市民的生活。三天一大抓，抓了叫你拿钱赎，两天一小抓，再叫你拿钱赎，这TM叫整治？？ 真心想整治还是领导缺钱？         他们的这种行为影响了政府形象，造成了恶劣的影响。这种现象产生是有一定的原因的，执法机关对于所得的罚款会对执法者提成，这个规定的本身是为了促进执法人员的积极性，但是部分执法人员，素质不高，水平较低，过分追求利益，扭曲了自己的价值观和道德观，甚至利用不道德的手段和所谓的“钩子”勾结。这样的行为得到的是短浅的利益，失去的是政府的信任成本。对于这种事件，我们必须严肃对待。加强执法人员的思想政治教育，强化遵纪守法的意识，提高执法水平和执法能力。建立健全相关的监督机制，签署行政执法责任制，在制度上严格约束执法人员，营造良好的社会氛围。总而言之，作为一名执法者，要时刻牢记为人民服务的宗旨，以荣辱观的标准严格要求自己，以科学发展观武装自己，为促进社会注意和谐社会做出自己的贡献。最后我希望东城交警大队能给我一个说法。"},
{"url": "http://wz.sun0769.com/html/question/201807/379066.shtml", "title": " 提问：厚道路三屯富怡名居旁路段加装红绿灯  编号:191560  ", "num": "191560  ", "content": "您好，厚道路在三屯富怡名居和万科生活广场旁的十字路口，上下班高峰期车流量极大，而且路口掉头、万科生活广场旁乱停，导致该路段时常堵车，请问有关部门能否在该路口设置一个红绿灯。"},
{"url": "http://wz.sun0769.com/html/question/201807/379113.shtml", "title": " 提问：关于投诉东莞出租车打表乱收费问题。  编号:191603  ", "num": "191603  ", "content": "关于2018年7月15日夜晚20:00分左右乘坐出租车发现计价器有问题的情况。    事件：乘坐出租车    路线：汇一城方向到金域华府    收费：24元（rmb）；实际车程3km    车牌号：粤SW984C    叙述：在被发现计价器有问题后提出疑问，司机态度恶劣，强词夺理，商议无果。    补充：第二再次遇见该司机，更改号码为：粤SW942B，司机河南口音。    请有关部门进行详细调查，后期给予回馈。"},
{"url": "http://wz.sun0769.com/html/question/201807/379008.shtml", "title": " 提问：东莞南城联益二村大地塘私占公共车位的问题  编号:191509  ", "num": "191509  ", "content": "这个地方本身就是公共的车位，但是现在很多车位都被一些车主安装了地锁，放一些石墩和雪糕筒霸占了，有时候会有人来清理，但是没过几天有是这样，希望有关部门处理一下"},
{"url": "http://wz.sun0769.com/html/question/201807/379116.shtml", "title": " 提问：长塘村建了几千万元的长盛喜宴中心也做了步级台阶？  编号:191600  ", "num": "191600  ", "content": "本人对回复编号：188667给你们十万个不满意！ 大朗长塘大井公，由长富电房一直跟着这条街道走到，花了几千万元人民币建成的长盛喜宴中心路段，家家戶户门前都做了步级台阶，两边都放了车辆，中间车道都可以通过，没有阻塞。包括长盛喜宴中心也做了步级台阶？村委竟然讲大话说小部分做步级台阶？          本人亲自到政府相关部门查询过，红线图中86号与87号没有报建，村官包庇他（她）们又说有报建，但当初现场几天以来，都不能出示报建证明原件给政府部门执法员查看？整条道路10.2米宽之中，我家门前被村官私底下卖地修的最狭窄包庇不解决，每次都是等回复敷衍了事？村官现在说他（她）们有什么法宝，我都不服你们。村官喜欢歪曲事实搞包庇？村官解释就是为了掩饰，掩饰就是事实，事实就是罪恶的开始，村官喜欢掩饰，正是村官最大的悲哀。"},
{"url": "http://wz.sun0769.com/html/question/201807/379070.shtml", "title": " 提问：汽车钱包充值不到账  编号:191562  ", "num": "191562  ", "content": "汽车服务卡充值后没有在账号主体承诺的30天内自动或主动到账至消费者加油卡中，（本人在2018年5月21日加油卡充值500元,至今未到帐,并在2018年6月28日收到平台通知，因系统故障，5月21日提交的500元加油卡充值未能充值成功，要求重新提交），客服电话难打或长期处于通话状态或根本无法拨通的状态（0769-28686009、4000688818、33836002）。"},
{"url": "http://wz.sun0769.com/html/question/201807/379073.shtml", "title": " 提问：广东车卫士信息科技有限公司  \"汽车钱包\"微信公众号充值油卡未到账  编号:191563  ", "num": "191563  ", "content": "油卡充值未到账，公司电话打不通。订单号；20180709115555190374、20180711143415197963、20180712091839246848、20180716091308475416这四个订单麻烦工商局帮我跟进立即到账。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/378952.shtml", "title": " 提问：投诉东逸湾物业不作为  编号:191465  ", "num": "191465  ", "content": "东逸湾现有物业是深圳彩生活，整个小区960户，总共没有配备几个工作人员，小区业主是哀声怨道，大家都忍无可忍，小区里面，卫生脏乱差，小区入住两年以来，已经发生好几起盗窃事件，小区内蚊子蟑螂，老鼠成灾，我们购买的是人车分流小区，但小区内摩托车，电动车乱行，并且很多停放在一楼大厅，楼道里，存在严重的火灾安全隐患，物业也不管不问，最多就贴张公告了事，说什么都要靠业主自觉，全部业主都自觉了要物业有何用。现在小区基本上处于零管理状态，希望政府社区部门，能介入调查整顿，小区现在正在筹备业委会的成立，但是要一定的时间，最快也要到2018年底才能成立，希望政府社区不要说等成立了业委会再说什么安排。期待你们给我们小区960户群众做主。"},
{"url": "http://wz.sun0769.com/html/question/201807/378956.shtml", "title": " 提问：狗冲咬路人  编号:191466  ", "num": "191466  ", "content": "2018年7月13日早上7点半左右，本人骑自行车带小孩经过大朗镇沙步村沙步加油站旁边的丰源钢铁厂时，从厂门口里跑出一条大黑狗正冲过来想咬我小孩，当时下着小雨，打着伞骑车的我根本没办法加速逃离，经厂门口一人喊了一声狗又跑回去几步，然后又冲向正在旁边施工的工人，后来不知道如何了，前两天才看了宠物狗咬半岁女婴，心有余悸，以后还要经过丰源厂门口无数次，希望有关部门查一下丰源厂的狗是否取得相关批准证件及是否有打疫苗？不要再出现狗伤人事件了，家长伤不起，小孩更伤不起，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/378959.shtml", "title": " 提问：开发商强制性要求买房者签署“双合同”  编号:191470  ", "num": "191470  ", "content": "尊敬的领导， 您好！大岭山林森艺境花园（金地前海山）开发商强制要求签署“双合同”：一份是商品房买卖合同、另一份是委托装修确认书，以下是具体投诉内容：1. 开发商强制规定必须按购房单价16950元/平米*107平米的总价签署商品房买卖合同，但是要求我们以实际的购房单价20000元/平米*107平米=214万元交购房总价款，超出商品房买卖合同上总价的这32万元全部以“装修款”的名义付给开发商。由于房价调控，目前网签价低于17000元/平米，但事实上，我们可以选择等待排队网签，为什么开发商不让我们排签而是强制实行签署“双合同”霸王条款呢？为什么开发商没有通知我们买房者，自行把未售房源的备案价直接进行了下调、下调为18000元/平米呢？为什么逼迫我们来承担这政策原因导致的所有损失？ 2. 开发商说是以毛坯价格签署商品房买卖合同，为什么强制性要求以“捆绑装修”的方式出售房子？我们想要顺利买到房，是不是只能无奈接受这“双合同”的霸王条3. 开发商要求签订的委托装修确认书，其内容写明是我们买房者自愿要求开发商选定装修公司进行装修的，但事实上明明就是开发商强制的我们根本没有选择！委托装修确认书里对装修金额和装修总价款未做任何约定、只字未提。那开发商要求我们支付的装修款究竟是怎么回事？这是不是证明了开发商有偷税漏税之嫌？ 4. 开发商要求我们签订的委托装修确认书里关于室内装修交楼标准和设备标准事宜，写明：“施工单位有权以同等品质的材质、设备替代”?，这就意味着开发商和装修公司可以随意更换品牌和款式，那开发商肯定是以缩减装修成本为目的，甚至是偷工减料、偷梁换柱，那我们房子的装修质量和装修安全如何能够得到保障？我们生活在公平公正的法治社会，但开发商为规避政策，恶意实行“双合同”和“阴阳合同”，使得房价交易数据失真，使得房交易市场混乱，使得房价“明降暗升”，这让我们普通的打工家庭更加买不了房、买不起房。希望政府领导可以为我们主持公道，尽快给我们一个合理公正的解决办法。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/378955.shtml", "title": " 提问：新世纪华庭闲舍O座一楼小店聚众赌博扰民  编号:191468  ", "num": "191468  ", "content": "尊敬的镇领导，你们好。位于横沥镇新世纪华庭闲舍一楼商铺天天有人在里面参与麻将赌博，因其房屋于楼宇大堂是连接在一起的，里面赌博人员在里面抽烟，喝酒所产生的所有废气，噪音，全部传播到楼宇大堂，再流窜到电梯，分流到整栋楼宇，二手烟危害之大已经超过警戎。望横沥镇府加大警力巡查，取缔该商铺的营业资格，还小区居民一个安静，干净，和谐的环境！谢谢！    反映人反映关于聚众赌博的问题请直接拨打公安电话：110报案处理。"},
{"url": "http://wz.sun0769.com/html/question/201807/378958.shtml", "title": " 提问：投诉中国农业银行信用卡中心自身失误要求客户承担责任  编号:191471  ", "num": "191471  ", "content": "尊敬的银监会领导：     本人于2018年1月向中国农业银行东莞支行申请了装修贷，业务负责人是黎*琼，每月我均按农行的短信提示的时间和金额按期还贷（每月还超额还），但是本人于7月13日收到农业银行的短信通知，告知本人的信用卡已逾期，需上报金融信用信息基础数据库，本人接到上述短信后立即跟农业银行客服联系，客服告知因本人七月少还6月的信用卡还款金额38元整，导致逾期，故需上报，我告知客服我是严格按照农行给我发的还款短信通知按时按额还款，有短信为证，并不存在拖欠情况，后7月14日中午收到客服电话，告知可以撤销上报金额信用信息基础数据库，免除逾期违约金，但只有一次机会，本人认为本人没有任何过错，却需要承担客户享有免除一次逾期的权利，本人并不认同。     综上，请银监会领导协助解决上述本人的诉求，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201807/378960.shtml", "title": " 提问：烧烤油烟满天飞  编号:191472  ", "num": "191472  ", "content": "粟边村村口烧烤油烟满天飞投诉都没有人管理吗？？？"},
{"url": "http://wz.sun0769.com/html/question/201807/378964.shtml", "title": " 提问：这样叫方便群众吗？不要寒了群众的心！  编号:191474  ", "num": "191474  ", "content": "市交警支队：     如附图，当日上午已做现场笔述，下午有一名自称是聘号的工作人员答复我说这个他们也没有解决办法，我想请问一下，一句没办法解决就这样解决了？我的笔述明确表示请车管所领导给个说法，车管所领导是什么高级级别的公务员，可以不面对群众解决问题？口号光喊是没用的，解决群众在车驾管上面的方便，让信息多跑路，让群众少跑腿，这是国务院总理说的，是代表党和中央政府执政为民的庄严承诺，是全心全意为人民服务的宗旨。做为基层一线的政府部门，有什么理由不执行和贯彻党中央国务院的指示，有什么理由不为民着想？我们的政府部门做事情，思想观念的转变还是停留在公务员是官，政府是衙门。"},
{"url": "http://wz.sun0769.com/html/question/201807/378967.shtml", "title": " 提问：东莞公安局户籍科在和老百姓刷太极（关于两个五年入户政策未实施的投诉）  编号:191478  ", "num": "191478  ", "content": "东莞两个五年入户政策自征求意见到目前为止，东莞公安局户籍科一直在找借口，迟迟不公布具体实施的时间，一直在和老百姓刷太极，本月23号东莞公安局负责人在东莞阳光网说预计7月实行双五年入户，最近又在在阳光网回复网友说预计8月实施，明显他们是在和老百姓刷太极，不知道公安局的工作效率何在？东莞大量涌现入户中介，可能某些潜水的工作人员或领导和他们有挂钩？不得而知，老百姓心中有一杆秤，请省级或中央政府严查！！！！！"},
{"url": "http://wz.sun0769.com/html/question/201807/378962.shtml", "title": " 提问：电线挂在瓦房上  编号:191476  ", "num": "191476  ", "content": "东莞市桥头镇田新村三片呙园电线挂在瓦房上已经有大半年了，多次投诉村委，供电局都没有处理好，如果出现安全事故谁来负责？希望市局领导尽快按排人员处理，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201807/378968.shtml", "title": " 提问：投诉常平邮政投递部  编号:191479  ", "num": "191479  ", "content": "你好！我昨天在洪梅镇寄送了一个EMS快递到东莞市常平镇常平火车站前区常平商会大厦四楼，收件人为陈丽华，是文件快递（里面是一个社会团体的发票）。我们需要报税，会计师需要我们星期六早上收到这个快递，然后进行报税。由于上季度，我曾经也寄过一个快递到常平商会，上次常平邮政投递部的投递员（叶*驹，电话：1880260**21），以“下雨不派送快递”为借口，连续四五天没有帮我送件过去，经过我多次与他沟通，并打电话去常平投递部投诉，他才帮我投递。     这次，这个投递员名字为陈*生，电话为1880769**20，他没有按时帮我把件派送到东莞市常平镇常平火车站前区常平商会大厦四楼。并把投递记录设置为：收件人地址有误。     我这次寄送快递（单号：1044854843227），我怕投递员不跟我准时派送快递，我在地址注明“快递到达常平，请按时派送，勿延误”。我在网上查询的状态为：收件人名址有误。局长，我这个名字、地址，上个季度可以投送，只不过你们的快递员没有跟我派送。我知道邮政的快递是次晨达的，如果你们每次是这么慢的，你们怎样维护你们是行业的龙头地位，你们怎样维护你们“次晨达”这次品牌。我觉得你们现在做的比顺丰差，服务体验不好，我这次又打电话跟那个快递员沟通，他居然问今日那里有无人上班，说他是一个临时工，不是跑这条线这类的话。我快递上面有电话，他可以打过去问收件人；他如果觉得自己是临工不需要做好本职工作，你们请他工作干什么？这种人，影响企业，更影响客户。我觉得常平投递部的管理很有问题。     我希望你重视一下我写给你的信，深入调查一下。     祝好！     一个深受影响的客户     2018年7月14日"},
{"url": "http://wz.sun0769.com/html/question/201807/378970.shtml", "title": " 提问：东莞市福彩发行中心  编号:191481  ", "num": "191481  ", "content": "东莞市福利彩票发行中心工作人员潘某某、懒政、不作为，    搬迁一个彩票站点、叫他看点（地方）半个月都没下文。    站点装修故意刁难、拖延时间，而叫他装修的就很快验收通过。    下乡巡查又要他请食饭，还要开发票给他。    希望有关部门明察，还我们一个公平高效愉快的售彩环境                                                                                 谢谢"},
{"url": "http://wz.sun0769.com/html/question/201807/378971.shtml", "title": " 提问：东莞通app云闪付套路充值，请求退款  编号:191482  ", "num": "191482  ", "content": "东莞通app技术不成熟就上线，我本来就购买的有公交车卡，已经付了二十块钱押金打水漂。      现在手机支付方便都不用带钱包，我就下载了一个东莞通app使用，但是我充值过后发现又是必须保留二十块钱在里面。这是什么意思？深圳通怎么不需要这样，支付宝付款码也没有一个需要这样搞的？那这样还不如我口袋里面装上公交卡使用。我请求退我充值的30元钱。"},
{"url": "http://wz.sun0769.com/html/question/201807/378975.shtml", "title": " 提问：中国移动不要脸乱来  编号:191484  ", "num": "191484  ", "content": "手机号13929496728,2016年7月参加所谓的0元购机，实际上不是，是交了现金的，之前去营业厅问，说8月就可以取消，2年合同8月份到期，但是移动客服告诉我说要过了8月31号才可以取消（9月1号就扣月租），请问我是签约24个月还是25个月，合同是24个月，移动啊移动，到底你要不要脸？？？？？"},
{"url": "http://wz.sun0769.com/html/question/201807/378973.shtml", "title": " 提问：乱摆卖  编号:191483  ", "num": "191483  ", "content": "东莞市虎门镇博涌社区王屋向西路40号至50号整条路乱摆卖，整条大马路占到路中间，周边乱摆卖非常严重，都是晚上18点左右开始，影响车辆和行人通行，希望有关部门严管一下。"},
{"url": "http://wz.sun0769.com/html/question/201807/378976.shtml", "title": " 提问：大朗15路公交车反馈2  编号:191485  ", "num": "191485  ", "content": "上次7月7号反馈过19:00到20:30大朗车站一直没有15路公交车.今天一样19:23分一直等到20:20总算等到一辆。20:00有一辆只直接不搭人开走。有个大叔追过去时还差点摔倒。最后不知道司机大佬有没有发善心让他们上车。地点一样大朗车站。历害了我的    大朗。"},
{"url": "http://wz.sun0769.com/html/question/201807/378977.shtml", "title": " 提问：中国移动乱扣费  编号:191486  ", "num": "191486  ", "content": "家里安装的中国移动网络电视，打电话给38833883说延期，移动客服务要求在微信上续期，未到期前续约10元每月，我原来的有效期是7月1日，我6月30号在微信上办理的延期，结果当月扣费的时候，被扣20元，打了两次10086反应问题，结果到现在一直没有人回复处理。第一次客服工号为DG12361 第二次客服工号为DG11222,说的是48小时内回复，到现在一个多星期了，没有见到一个电话，对于移动这种乱扣费的行为是不是要上报到工信部网站才能效果的。"},
{"url": "http://wz.sun0769.com/html/question/201807/378978.shtml", "title": " 提问：厚街镇康乐南路新塘路段严重霸占公共辅道，公共车位！  编号:191487  ", "num": "191487  ", "content": "厚街镇康乐南路新塘路段坤豪大厦附近的公共辅道，公共车位，长期霸占，严重影响我们附近办事、生活的民众，望有关负责人处理问题！"},
{"url": "http://wz.sun0769.com/html/question/201807/378980.shtml", "title": " 提问：X9路公交车司机危险驾驶  编号:191489  ", "num": "191489  ", "content": "2018年7月14日约19：00，X9路公交车（粤SC7202）司机存在以下危险驾驶行为：    1.停靠金地格林小城站时车未停稳就开前门。    2.在东莞大道近四环路立交桥处多次猛打方向盘变道，使车辆剧烈晃动，乘客乘坐不稳。    3.一边驾驶一边与乘客大声交谈，并存在多次单手离开方向盘的不安全现象。    具体情况可查询车辆监控录像。公交车是城市形象的窗口，公交司机的安全驾驶关乎乘客的生命财产安全。望贵部门认真受理此投诉并做出妥善处理，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/378983.shtml", "title": " 提问：环城路沙井盖被掀开，出现事故谁的责任  编号:191491  ", "num": "191491  ", "content": "你好！     本人今天（2018年8月14日）早上上班路上，与8时左右，经过在南城往同沙立交桥方向环城南路主路上，车速在60-70左右，突然发现前方路面出现一个大坑和两个零落的沙井盖。上班高峰期，当时旁边车道有车辆，我避让不及，只能减少直行通过，导致车辆右前轮爆胎和轮鼓变现，右后轮轮鼓变现。当我检查车辆损伤的时候，发现后面多辆车同样被爆胎。出现事故的车主都愤愤不平。有事故车主猜测：应该是昨晚下雨，沙井盖被掀开用于排水。     再此，我想询问：1、如果不是路政部门或其外包服务单位，应该没有人会去掀开沙井盖吧？     2、既然掀开沙井盖，为什么前方不设置警示。     3、即使其他因素导致沙井盖被掀开，但是路是我们政府部门管理和维护的吧，当出现暂时性的监管不到位，损害了市民的利益，市民应该如何维护自己的权益？"},
{"url": "http://wz.sun0769.com/html/question/201807/378985.shtml", "title": " 提问：雅园新村物业告知没有车位出租，但为什么会有人高价转让车位？  编号:191493  ", "num": "191493  ", "content": "你好!         雅园新村车位从去年说没有了，我们排队等了一年多，每次询问都是没有，那么大家就好奇了：搬出去的人的车位去哪了？能否从去年开始公示出来，包括排队的顺序？         现雅园新村的各种群里经常有人发布高价转让车位的信息，试问，雅园物业充当着什么角色？是管理的漏洞还是个人谋财的途径？        我认为，一个有责任有担当的公司，出现这样的事并不可怕，可拍的是遮遮掩掩，或者糊弄过去。        希望能彻查，并将结果进行公示。还大家一个公平公正的生活环境。"},
{"url": "http://wz.sun0769.com/html/question/201807/378988.shtml", "title": " 提问：水压不够  编号:191495  ", "num": "191495  ", "content": "大朗镇中心花园福苑A栋3楼，每天水压很低，水流小，特别是20：30后水流特别小，根本不能用燃气热水器。其他业主也反应该小区普遍存在这样现象"},
{"url": "http://wz.sun0769.com/html/question/201807/378992.shtml", "title": " 提问：深夜扰民  编号:191497  ", "num": "191497  ", "content": "我是王洲湾一号的用户，石碣附近的水泥砂石公司每天深夜12点到第二天凌晨四点，运送砂石水泥，那些大卡车，每天都声音很大，家里装了隔音帘都没用！达鑫江滨新城与我们小区之间的路烂了又修修了又烂，都不够那些大卡车搞烂啦！难道不用睡吗，已经好几年了，还要我一个孕妇都每夜都要卑他吓醒！一直没有管"},
{"url": "http://wz.sun0769.com/html/question/201807/378990.shtml", "title": " 提问：东莞万江教育分配不公  编号:191496  ", "num": "191496  ", "content": "本人房产万江葡萄庄园，夫妻属于上班一族，小孩户籍为东莞万江葡萄庄园，户籍生，小孩今年快7岁，今年4、5月到万江街道办科教办公室登记小孩入学信息，本想表达目前家庭情况及就近入学想法，工作人员完全不予以理会，只说提供户口本房产证即可，其他的个人诉求不作其他任何登记和安排。2018.07.14收到万江第一小学人员电话拿通知。本人乘坐X7公交车在无堵车情况下用时52分钟到达学校门卫处，咨询学生校车是否到达葡萄庄园，家中老人年纪大身体不好，无法接送孩子到学校，学校门卫的回答是学校的校车因为距离太远，不到葡萄庄园，葡萄庄园不属于万江第一小学学区范围。如此情况本人小孩无法完成上学接受教育，本人有如下几点困惑:    1、本人同小区其他业主户籍生均在万江实验小学或万江中心小学就读，本人小孩为何不能享受同等户籍生公民权益；    2、万江街道办教育科在登记入学儿童信息时为何不能给与入学儿童2-3个公办学校登记选择的权利；    3、街道办分配学校因本人小孩不属于学校分区范围，无校巴接送，对于年纪较小不适合自己出行儿童家庭又有困难不能接送的该如何解决；    4、本人住宅3公里范围内公办小学（含莞城）超过6家，为何街道办教育科入学分配人员舍近求远，安排本人小孩到实际距离7公里的小学就读；    5、本人迫切希望能像同小区户籍生一样就近入学万江实验小学或万江中心小学片区范围内小学入学（家庭无长距离接送条件，小孩太小），本人不知该如何做教育分配人员才能让本人小孩享受同等权利。    社会其他声音:小孩入学需找分配部门人员送礼才能根据需求安排学校，不知是否真实，如为真，该送多少礼金较为合适？    本人小孩因无人接送2018年上半年为寄宿深圳龙岗亲戚家就读于深圳坂田小学一年级，请教育部门人员安排小孩就近入学回到父母身边接受教育。    希望教育部门解决群众实际问题，感谢。"},
{"url": "http://wz.sun0769.com/html/question/201807/378974.shtml", "title": " 提问：养猪扰民，无法安居，社区不作为  编号:191499  ", "num": "191499  ", "content": "本人曾于2018年5月份投诉九门寨旧寨村荔枝园有人无牌无证于居民区违规养猪，无法安居。九门寨社区回复责令养猪者限期清理。但现在已经过去两个月，养猪者毫无要清理的行为。加之夏天雨水多，周围的居住环境严重恶化，臭死熏天，滋生大量蚊虫，令到本人及家人无法安居。恳请九门寨社区给我一个明确限期，什么时候能够清理完毕，还我一个清新的居住环境。如果社区实在没办法处理，我只能请媒体曝光违规者违规行为和九门寨社区不作为。"},
{"url": "http://wz.sun0769.com/html/question/201807/378994.shtml", "title": " 提问： 虎门国际公馆门前(358省道)很多路灯坏  编号:191498  ", "num": "191498  ", "content": "虎门国际公馆门前(358省道)很多路灯坏, 很多不亮,有些闪烁不停.    情况越来越差.已经有一段时间.    为什么沒人去处理 ? 难道平时没有人去巡查吗?"},
{"url": "http://wz.sun0769.com/html/question/201807/378998.shtml", "title": " 提问：860投诉  编号:191502  ", "num": "191502  ", "content": "860公交车牌sd6436，于早上八点左右，东莞东站不停车，司机态度恶劣"},
{"url": "http://wz.sun0769.com/html/question/201807/378995.shtml", "title": " 提问：东莞星际传媒有限公司合同诈骗，私自没收家长定金不退还  编号:191500  ", "num": "191500  ", "content": "星际传媒公司于2018年7月12日在虎门大润发超市内，一个星探向我发卡片，邀请我和我女儿过去试镜童模，说现在有商家需要找小童模，但是7月14上午去了公司，只是进行了简单的几句谈话，在各种说辞下一直要求我签合同，还得交13380的培训推广费，完全没有给我小孩试镜或者介绍品牌，后来了解到这家不是专业的培训机构，经过考虑决定还是不合适我女儿，当天下午我向星际公司的总监提出不参加培训，要求退款，因为我也没签正式的合同，按正规的程序是可以退回全额或一部分定金的，但星际公司的收据上却有几个小字：恕不退款。如此霸王的条款，纯粹是诈骗家长的，后来我在网上查了不少关于此公司不退学费不退定金的投诉，这么没有信用的恶劣公司是如何能生存到目前的？！望相关部门严查并整顿！"},
{"url": "http://wz.sun0769.com/html/question/201807/379002.shtml", "title": " 提问：关于小孩入读公校审批问题  编号:191505  ", "num": "191505  ", "content": "因小孩读书需要，已入东莞长安户口，在网上给小孩申报了公立学校，网站显示7月15日前会公布结果，截止今天为止还没有公布结果，家人等的心急如焚，因小孩目前就读私立学校需交学费。上周打长安教育局电话：85531406 一直没有人员接听，后来6月29日亲自到教育局向工作人员了解后说要等申报通知，申报结果会在长安教育网公布，叫耐心等候。后写另一个电话叫到7月初再打电话咨询，打85533913转658或转651，打了几十次都没有人员接听，后来亲自到教育局询问了解，仍需是要等申报通知，现无法查询结果，在教育局办公室用手机打了三个电话：85531406 85533913转658 转651，电话响了，办公室有七八个人却没有一个人愿意接听电话，有些人员还在闲聊说笑都没有人接听，这时才明白，政府单位人员是这样忽悠老百姓的，说可以打电话咨询，却无人接，当场质问为什么不接电话却说电话被打爆无法通话，这是什么罗缉？拿国家的钱办的却是不为民的事，心都寒了。"},
{"url": "http://wz.sun0769.com/html/question/201807/379000.shtml", "title": " 提问：投诉厚街水围区在建建筑再次增加建筑高度及楼层  编号:191503  ", "num": "191503  ", "content": "厚街镇厚街村水围区五巷5号在建建筑，刚开始曾表示申请报建为6层，后又表示加建到8层。在该区域，厚街住建办曾表示，该区域民房仅能盖为4层，由于该原因才有大批村民购买土地并建房，然而，现在该建筑的高度已经实属让人难以接受，并且该房主表示仍将继续增加高度，已经影响邻居的房屋采光以及通风问题。    此外，该区域由于前期规划不好，再次加建的此房屋，势必带来大量的出租房屋人员，由于此处车位已经大量紧缺，已经影响在住户的出入，再者，大量人群进入，治安问题与环境卫生问题将进一步扩大，影响附近居民的正常生活。    该建筑的工人员工曾对邻居房主提过，该建筑要建高做小产权房，势必给该区域带来严重的安全隐患。"},
{"url": "http://wz.sun0769.com/html/question/201807/379074.shtml", "title": " 提问：大朗镇石厦村石厦公园垃圾乱扔且堆积多日无人清理  编号:191564  ", "num": "191564  ", "content": "大朗镇石厦村石厦公园由于附近部分住户素质低下，贪图方便将生活垃圾到处乱扔，明明附近20米就有回收站，好好的公园弄得乌烟瘴气。长时间的堆积无人清理，臭气熏天。自己的生活环境，如此破坏，有损绿化乡村之名。"},
{"url": "http://wz.sun0769.com/html/question/201807/379072.shtml", "title": " 提问：人民公园噪音严重  编号:191565  ", "num": "191565  ", "content": "东莞市人民公园正门每天早上6点开时噪音严重.爱运动是一件好事,但每天6点钟就用扩音器播放放那么大声的音乐是不是太过份了.旁边的住户还要不要休息了?请问东莞市有文件规定什么时间段随可以播放出超大噪音的?难道是随意不受时间限制的吗?我打公园警务室电话,接电话的人说人家有权播放音乐,请问有关领导真的可以早上六点的随意超大音的播放音乐吗?打110报警了也没人去管吗?第二天也在播放,不是有首歌叫生活在东莞真的好吗?我每天一早就被这种音吵醒能好吗?大东莞是不是有明文规定公园里几点到几点才能用扩音机播放的呀?我想不会从六点就可以播放吧?请有关部门帮助解决一下这情况,万分感谢!"},
{"url": "http://wz.sun0769.com/html/question/201807/379075.shtml", "title": " 提问：康恒印章  编号:191566  ", "num": "191566  ", "content": "虎门镇金洲金碧路七巷十一号，康恒印章产生刺激性气味，严重影响周边居民，虽有关部门作出部分处理，但处理力度仍然不足，该商铺的行为是违法行为，污染空气，有关部门绝对有权力将该商铺查封，望有关部门及时处理，还周边居民一个洁净的空气环境"},
{"url": "http://wz.sun0769.com/html/question/201807/379077.shtml", "title": " 提问：反对麻涌海心沙垃圾场扩建  编号:191568  ", "num": "191568  ", "content": "反对海心沙预备再新建两个项目：一个2250吨每天的环保热厂项目（垃圾焚烧）；新建一个一期31万吨的绿色工业项目（危废处理储存焚烧）。这些项目没有立项调查没有选址调查公示，依法规两个项目并不能选址在此。目前此区域空气质量已非常糟糕，督察期间已大量投诉。如果再增加这么天量的重污染加上原有1800吨每天的生活垃圾焚烧，这里将不能居住，成为癌症高发区域！"},
{"url": "http://wz.sun0769.com/html/question/201807/379076.shtml", "title": " 提问：南城蜂汇广场交楼与户型图不一致，结构也与样板房不一致（后续）  编号:191569  ", "num": "191569  ", "content": "住建局领导，您好。         关于我们于6-7日投诉的问题，贵局于7-4日回复如下：    关于您投诉南城南方物流电商综合项目交楼与户型图不一致，结构也与样板房不一致的问题，经核实，我局于2018年3月起多次收到您反映该单元的同一问题的投诉信（阳光热线179694号、182257号、182683号、185070号），我局均已作出回复，现再次收到您的投诉信（阳光热线187905号），我局已按“属地原则”转南城街道办事处住房规划建设局调查处理，现再次将有关情况答复如下：            一、经核实，南方物流电商综合项目3号楼电子商务大厦共核准预售商铺50套，写字楼361套。2017年7月4日建设单位组织工程各方按毛坯房的标准完成竣工验收，验收结论合格。2018年1月4日南方物流电商综合项目3号楼电子商务大厦取得竣工验收备案证书。            经查阅业主与开发商签订的《商品房买卖合同》，附件十一补充协议第7.2条装饰装修 7.2.1款“本房屋为装修后交付，乙方不得以不需要装修或者核算装修成本为由，主张变更价格，买卖合同第六条确定的房屋总价金额不变。”业主与开发商在合同补充协议中约定为装修后交付。    二、您所购买的南城蜂汇广场（南方物流电商综合项目）3号楼，没有设置“商品住宅工程交楼标准样板房”。根据我市相关规定，对于商品住宅项目要求在办理预售许可证前须设置“商品住宅工程交楼标准样板房”（注：从2017年9月1日起办理预售许可的新建商品住房项目取消设置“商品住宅工程交楼标准样板房”），但对于非商品住宅工程则无此要求。您所购买的南城蜂汇广场（南方物流电商综合项目）3号楼的规划用途是商铺、写字楼，属非住宅工程，因此该项目无需设置交楼标准样板房。    三、关于水管问题，据开发商书面回复，商品房买卖合同补充协议第7.2.6款约定“甲乙双方同意，甲方有权对房屋及其设施设备的外观结构进行优化设计和改进，包括但不限于外墙、外门窗、空调机位、公共道路护栏及其墙面的颜色、形状、规格、材料等的更换，乙方不得以此拒绝收房、提出索赔或主张其它权利。”开发商认为乙方购买房屋时即已知悉并同意该商品房属于带装饰装修的，经过装饰装修的房屋不可能与平面图完全一致，且甲方有权对房屋的设施设备（包括下水管）的外观进行装饰，以达到更好的使用效果。    四、目前开发商提出如下解决方案： 1、开发商同意拆除水管装饰墙，如业主有关于下水管移动的方案，如经过专业部门审核后，认定可行，开发商也愿意配合执行；2、开发商愿意按照合同原本的价格回购房屋，并承担业主已付房款的利息及税费，但开发商不同意您提出的要开发商承担您退房因市场房价上涨的损失部分。            五、由于多次沟通协调处理，双方仍未能达成一致处理意见，对于开发商提出的解决方案，若您有异议，我局建议您根据与开发商签署的《商品房买卖合同》进一步协商，或通过法律途径解决争议。        我们对贵局的回复有如下疑义：     1、开发商同意拆除水管装饰墙，如业主有关于下水管移动的方案，如经过专业部门审核后，认定可行，开发商也愿意配合执行；    （这怎么会是我们出移动方案？这是开发商需要按合同图纸交楼？他们现在交楼的情况与合同图纸不一致，怎么可能是业主来出方案？怎么会是开发商配合执行？这是不是主次颠倒了？）    2、开发商愿意按照合同原本的价格回购房屋，并承担业主已付房款的利息及税费，但开发商不同意您提出的要开发商承担您退房因市场房价上涨的损失部分。    （请问这条开发商准备怎么落实？这房子现在不能一手更名。现在房子没出红本，无法交易，而且这里面还涉及高额的二手税费。开发商说什么愿意回购？住建局领导，开发商这样糊弄我们就算了，也能这样糊弄你们吗？）    3、 商品房买卖合同补充协议第7.2.6款约定“甲乙双方同意，甲方有权对房屋及其设施设备的外观结构进行优化设计和改进，包括但不限于外墙、外门窗、空调机位、公共道路护栏及其墙面的颜色、形状、规格、材料等的更换，乙方不得以此拒绝收房、提出索赔或主张其它权利。”    （这些当然是对的呀，我现在说的是开发商交楼没有按图纸交啊，这里写的是外观及颜色、材料，可没写会影响使用面积啊。而且图纸里也没有这水管啊。）    4、贵司一直未就未能按期交房（因为在合同约定3-1日前，贵司还未能将验楼时所有问题解决），对我们造成的损失，应进行赔偿部分进行回复。    （此问题开发商及贵局一直都未做任何的回复）    5、另，还想请教，政府没有规定要做样品房，但开发商就是做了样品房，还给客户看了，还说那是交付标准。难道开发商不对现自己的承诺，政府就不管了吗？        恳请住建局领导能给予我们小市民以帮助，做为消费者，是很弱势的，很无助的。如果开发商售楼时真的有说明或是我们自己有办法解决，是绝对不想给政府添麻烦的。请贵局领导能多理解多体谅，给予帮助。感恩！"},
{"url": "http://wz.sun0769.com/html/question/201807/379080.shtml", "title": " 提问：深受油烟污染的困扰。  编号:191571  ", "num": "191571  ", "content": "尊敬的领导：     我是莞城区地王广场熙景台住户，最近很长一段时间以来，我及我的邻居们都深受来自楼下商场饭店的油烟污染的困扰，回家经过、在家里都能闻到刺鼻的油烟味道（从中午开始一直到夜间10点左右）已经对此处的住户健康生活造成极大的隐患，在此，恳请相关领导能否过来排查此位置是否存在私自乱排放油烟或排放不达标的情况（据本人了解此位置是私自开的油烟排放口、并非规划好的油烟排放口）如属实，恳请贵局责令物业或商家进行整改，还住户一个干净、和谐的居住环境。具体位置：莞城光大地王广场熙景台1单元与2单元中间消防通道处。位置见附件照片："},
{"url": "http://wz.sun0769.com/html/question/201807/379083.shtml", "title": " 提问：107国道养护工作安排不合理，导致天天堵车  编号:191572  ", "num": "191572  ", "content": "G107国道东莞段由于超载的大货车太多，导致道路坑洼较多，路况较差，严重影响行车安全。        近期东莞的路政开始进行养护，对坑洼处进行维修。这本是件好事，但是挖开的路面长时间未填平，行车道长时间封闭，导致繁忙的107国道陷入严重的拥堵中。        最让人心塞的是，以前挖开的道路未填，这边还在接着挖，从7月除到现在，半个月时间，107国道挖开的点越来越多，却未有一处道路填平。行车安全得不到保证，路也越来越塞。        作为长期在深圳生活的新莞人，几乎没有在深圳遇到过这种现象。深圳的主干道基本上当天晚上开挖，当天晚上填平，很少因为这种小工程封闭车道，影响交通。        建议东莞的公路管理部门学习深圳的工作方式，不要好心办坏事，给市民添堵！        PS.照片为副驾驶所拍"},
{"url": "http://wz.sun0769.com/html/question/201807/379082.shtml", "title": " 提问：深受油烟乱排放污染的困扰  编号:191573  ", "num": "191573  ", "content": "尊敬的领导：     我是莞城区地王广场熙景台住户，最近很长一段时间以来，我及我的邻居们都深受来自楼下商场饭店的油烟污染的困扰，回家经过、在家里都能闻到刺鼻的油烟味道（从中午开始一直到夜间10点左右）已经对此处的住户健康生活造成极大的隐患，在此，恳请相关领导能否过来排查此位置是否存在私自乱排放油烟或排放不达标的情况（据本人了解此位置是私自开的油烟排放口、并非规划好的油烟排放口）如属实，恳请责令物业或商家进行整改，还住户一个干净、和谐的居住环境。具体位置：莞城光大地王广场熙景台1单元与2单元中间消防通道处。位置见附件照片："},
{"url": "http://wz.sun0769.com/html/question/201807/379085.shtml", "title": " 提问：投诉东莞大业美家装修工程质量问题，推诿责任及对业主骚扰和恶意威胁  编号:191576  ", "num": "191576  ", "content": "尊敬的各位媒体人，您们好！        本次此次要曝光一家东莞装饰公司（总部在北京，全国有10+市分公司），全称是东莞市大业美家家居装饰公司（南城区鸿富路国际商会大厦）主要问题是：        1. 工程质量差       一. 新砌砖墙不直 - 一段长度为1.2米的墙体，偏差超过4公分，其余新砌墙体均有0.5~1公分的偏差       二：防水质量差，在工程收尾阶段，一个卫生间发生严重渗水，需要敲掉重做，但居然做了2次才修复，在2017年11月入住后，发现另外一个卫生间也发生渗水，最后全部重做，但做了3次，从2017年5月开始首次维修，到2018年5月第5次维修结束，整整一年的维修期，对家里地板，木楼梯的成品没有实施有效的保护措施，造成严重损失       三：没有按合同约定施工方案实施，如该用瓷砖粘结剂做的踢脚线，用普通水泥代替，影响装修效果        2. 责任推诿，并对业主恶意骚扰    在2018年5月的第5次维修结束后，没有启动正常的工程验收流程，反而鼓动工程项目管理拿着一份虚假合同（只有大业美家单方签字，超出正式签署的合同和报价清单金额）和报价清单，来要求结算尾款（无质保证书，无水电施工图，无装修正式发票），并对维修期间造成的成品损失和业主被要求垫付的部分款项（如保洁，卫生间门，卫浴设备拆装）不与承认，并威胁如果不按照大业美家的要求金额付款，要叫工人来家拆        本人现在华为公司任职，因公司搬迁松山湖，先定居常平万科城，满心欢喜的新居装修和乔迁，被这个东莞行业内的败类和无耻所震惊，所以恳请东莞正义的媒体曝光这次无能力，不作为的行业败类离开东莞，还东莞装饰行业一片晴空        注：本人可以提供所有细节所需的人证和物证"},
{"url": "http://wz.sun0769.com/html/question/201807/379088.shtml", "title": " 提问：第二次投诉石排利丰花园环境差，没围墙，石排住建局不作为   编号:191578  ", "num": "191578  ", "content": "本人于6月15日（案件编号186891）在阳光网投诉位于石排镇中心区的利丰花园丹桂丽社环境差，入住五年居然还没有建好合符标准的围墙，随便搭个墙、门口就算，当时石排住建局回复“督促利丰房地产投资有限公司安排安装防盗网，预计在2018年7月中旬安装完成，在未安装完成期间利丰会安排保安人员对此围墙处24小时驻守，保证业主的人身和财产安全”；现在是7月16日，本人发现利丰花园不仅没有建好围墙，没有派遣保安巡视，甚至连兴建围墙的准备工作都丝毫没有开展，本人严重怀疑利丰花园物管只是嘴上说说实际不打算有任何行动，其次石排住建局没有跟进相关工作，只是在阳光网回复就算，不作为。本人再次投诉，希望投诉事项能真正落到实处，不要一味文字回复就算，不要又回复督促什么什么八月中询完成，只要这围墙一日没建好，我就继续投诉，而且还继续截图有关部门的回复，看看你们到底要说多少次官腔"},
{"url": "http://wz.sun0769.com/html/question/201807/379089.shtml", "title": " 提问：市办证大厅为什么不能停车  编号:191577  ", "num": "191577  ", "content": "18年7月16日早上九点半前往市公安局办证大厅办理出入境事务，但是办证大厅的停车场禁止停车，为什么???里面有空位，而且以前都是可以停车的，附近也没有可以容纳的停车场，只能停在路边，又会被流动警察抓拍．这根本不符合便民办事的原则！"},
{"url": "http://wz.sun0769.com/html/question/201807/379090.shtml", "title": " 提问：小区楼下酒吧噪音扰民！  编号:191579  ", "num": "191579  ", "content": "尊敬的领导    您好！        我是石碣镇东协广场第一小区业主，因小区酒吧噪音太大，晚上把桌子摆到路边，客人一直喝酒大声喊叫到凌晨两三点，甚至3-4点，客人的车乱停乱放也无人管理，堵住过往的车辆还不停的按喇叭，有时还会发生打架斗殴，每晚都吵得无法休息，小孩睡着都给吓醒。110电话已经打过几次，都无法解决，已严重影响小区居民的生活和工作。请领导安排解决，万分感谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/379092.shtml", "title": " 提问：万江往莞城方向博厦高架桥汽车实线加塞现象严重  编号:191581  ", "num": "191581  ", "content": "每天早上万江往莞城方向博厦高架桥每天都有汽车在实线处进行强行加塞现象，严重影响正常通行，并且容易出现交通事故，一旦发生交通事故基本上万江桥就会出现瘫痪现象，请有关部门关注，加大对该路段的管控，并且有效采取罚款扣分额违章查处行动。"},
{"url": "http://wz.sun0769.com/html/question/201807/379093.shtml", "title": " 提问：石龙中山东路鸿科楼停车场门口停车位置据为己有。  编号:191582  ", "num": "191582  ", "content": "位于中山东路石龙港务局对面的科楼停车场，门口有两个画线的停车位，现在每天都用几个花盆霸占位置。停车场负责人说这两个画线的车位属于停车场的，不属于公共停车位。现在停车位越来越紧张了，请相关部门查一下门口这两个画线车位是不是属于车场的？如不是，请清理花盆，还市民公共停车位。"},
{"url": "http://wz.sun0769.com/html/question/201807/379094.shtml", "title": " 提问：为什么没有房子就不能入户  编号:191583  ", "num": "191583  ", "content": "您好领导，我有个事情想您们帮忙处理一下。我是一名土生土长的东莞人，从祖辈开始我们就在莞城租住在房管所的房子，并且户籍也落在莞城北隅。早几年莞城租住的房子要拆了，房管所重新安排的翠景的房子让我们继续租住，自然莞城的房子也办理了相关退租的手续。然而问题就出现了：我的二胎小孩在2017年出生，今天3月为小孩办理上户口，结果被派出所拒绝了。派出所给出的理由是：你们在莞城没有房子所以不能在原户籍上户口，但是翠景这边也没有社区接受我们，那我们现在该到哪里去上户口呢？我真的是觉得很搞笑，我的户口在莞城，而我小孩却不能上，现在成了一名黑户。难道一定要有房子才能上户口吗？小孩不应该就是在父母原有的户籍直接上户口吗？望项目部门领导尽快处理，谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201807/379096.shtml", "title": " 提问：政府工程能快点吗？  编号:191585  ", "num": "191585  ", "content": "茶山现在有大量的政府工程在开工，但也有很多已经开工的工程没工人做事！不但影响交通还影响行人和商户还有安全隐患。现附上茶兴北路横江路段一些图片，这工程从开工到现在已经快一个月，但有人开工的时间还没一个星期。请有关部门跟进"},
{"url": "http://wz.sun0769.com/html/question/201807/379097.shtml", "title": " 提问：东莞人民的悲哀  编号:191584  ", "num": "191584  ", "content": "东莞有30多个镇街，为什么全市人民要打个人征信，本该由人民银行打印的，为什么现在搞所谓的整合，居然让所有人都所有的人都只有去那里。你说，这是不是东莞人的悲哀？是不是想集中赚停车费？原来的人民银行，是可以打的，现在不能打了。你说，是不是想垄断整个行业？是不是存在垄断行为？"},
{"url": "http://wz.sun0769.com/html/question/201807/379099.shtml", "title": " 提问：投诉中国农业银行(东莞寮步支行)放贷拖延问题  编号:191588  ", "num": "191588  ", "content": "事情是这样的：我是卖家，今年1月份中旬配合买家在中国农业银行(东莞寮步支行)签订购房贷款协议，当时做的是快贷。但签订完协议后，农行出同贷书时农行客户经理确告知，无法做快贷，只能做普贷，说卖家征信存在问题。后来我们查实是民生银行误操作，导致我夫人的征信出问题，民生银行之后也将我夫人的逾期记录给撤销了。针对农行拒绝快贷这一操作很不满意，因为贷款的是买家，为啥还要查卖家征信？为什么卖家征信问题已经解决了还是做不了快贷？这是否是中国农业银行(东莞寮步支行)想有意拖延放贷？                其次今年6月底买家他项权证和抵押手续已经给到农行寮步支行了，现在两周多的时间都过去了，中国农业银行(东莞寮步支行)房贷还迟迟不放，多次询问银行工作人员具体时间，银行工作人员就一个敷衍推脱的工作态度，只说等，根本无法给出贷款究竟何时发放？老是说再排队，那么既然在排队，那排队多少号，排队的进展？这是否可公开透明下。如此一个推脱敷衍的官僚作风如何建设幸福东莞？还有老是有农行的一些理财经理咨询是否要办信用贷，这就奇怪了，为什么信用贷有额度，而房贷偏偏没有额度？                目前我们在杭州购房需农行的尾款，中国农业银行(东莞寮步支行)放贷拖延导致我们购房计划一拖再拖，而杭州的房价每天都在不停地往上涨，这已经导致我们要比预期多付好几十万，农行拖延房贷耗费了我们整个家庭巨大的精力和财力。最后想说一下，朋友在杭州购买二手房，杭州农业银行从出抵押材料到放尾款，仅仅不到两周的时间就全部搞定。而中国农业银行(东莞寮步支行)光出抵押材料就需三周时间，对比兄弟支行，难道中国农行东莞分行不汗颜吗？像杭州现在这种楼市火爆的地方，按道理额度应该比东莞还要紧张，为啥兄弟支行能做到两周内放款，而中国农行东莞分行无法做到？希望中国农业银行(东莞寮步支行)作为一家国资企业，能提高自己的工作效率，提升客户的满意度，不要让百姓三番五次地投诉抗议。希望农行在7月份能放一下贷款，让我们能安安心心地工作。"},
{"url": "http://wz.sun0769.com/html/question/201807/379102.shtml", "title": " 提问：移动公司不要脸乱来  编号:191590  ", "num": "191590  ", "content": "手机号1392949**28,2016年7月参加所谓的0元购机，实际上不是，是交了现金的，之前去营业厅问，说8月就可以取消，2年合同8月份到期，但是移动客服告诉我说要过了8月31号才可以取消（9月1号就扣月租），请问我是签约24个月还是25个月，合同是24个月，移动啊移动，到底你要不要脸？？？？？"},
{"url": "http://wz.sun0769.com/html/question/201807/379105.shtml", "title": " 提问：L3线公交车司机没素质  编号:191591  ", "num": "191591  ", "content": "已经是第二次了，肯定还会有更多次。挥了手站在他面前不开车。那你干嘛开公交，不愿意停。这种职业道德都没有。我不知道为什么要招聘他。公交车广告打的很好，说公交车司机这幸苦那累的，人民群众看的不是广告是你对待事情的态度。请认真对待，一次是L3线车牌为D什么29。不愿意为人民服务就不要霸占这个岗位。"},
{"url": "http://wz.sun0769.com/html/question/201807/379100.shtml", "title": " 提问：污水问题  编号:191587  ", "num": "191587  ", "content": "污水排不出，气味很大，影响生活。"},
{"url": "http://wz.sun0769.com/html/question/201807/379103.shtml", "title": " 提问：东莞邮政储蓄银行二手房房款2018年7月23号下不来，全家被逼死路，总行到底管不管！  编号:191592  ", "num": "191592  ", "content": "2018年7月5日阳光网投诉东莞邮政银行万江支行拖延二手房放款信息两天后，接到该行业务人员钟经理电联反馈:1.不要再去其他平台投诉反馈，2.款项在7月15-20号左右处理，等她电话通知。今天16号迟迟未收到款项任何通知，邀约支行行长曾行长，曾言：银行现在没款放，要再等五六个月。        正是因为房款慢当时银行业务员引导签反担保，到了今天才被行长曾告知之前签的反担保没用，银行没款放签也白签。从去年9月至今年7月15日为何没有工作人员告知这种情况。    因为投诉了银行电联答复放款时间，就去定了个房子，缴纳了定金2万，还是借的钱。今天来讨说法又是说等，买房尾乱必须在7月23日缴完，全家上下已崩溃，无路可走。        希望总行能重视，分行已处理不了，我就在这等总行答复，如果说真要闹出点人命才重视才处理，人在被逼绝路这条路如果能给孩子老人换来好点的物质条件，我也愿意一试。        银行没有款为何还要接这个业务，去年11月份拿到同贷数，所有流程都走完了，不放款小老百姓如何活。        今天7月16日等总行领导一个答复"},
{"url": "http://wz.sun0769.com/html/question/201807/379104.shtml", "title": " 提问：再次举报干部带头违建  编号:191595  ", "num": "191595  ", "content": "再次东坑草塘社区居委会副书记丁某祥不顾村民和村干部反对，在他家旁边一块空地违建搭建铁皮房(为掩人耳目该铁皮房巳用遮阳网围起来)。四周围用铁丝网围栏围起来(二米多高)居为己有，影响极坏！    为什么普通人违建马上要拆，而丁某祥的违建铁皮房可以屹立不倒？难道他可以只手遮天吗？还是后台够硬没人敢动他？"},
{"url": "http://wz.sun0769.com/html/question/201807/379106.shtml", "title": " 提问：寮步镇教育局招生分配信息不公开不透明  编号:191593  ", "num": "191593  ", "content": "本人小孩需要在2018年9月入读小学一年级，为此我和小孩共同迁入了东莞户籍，并且于2018年3月7日注册了东莞市户口（户口本上的登记日期和签发时间为3月7日），也按时去相关部门办理了孩子申请入学的手续。户口所在地为寮步东昇路中惠卡丽兰，根据寮步镇学区划分规定，应当入读横坑小学。最初横坑小学也通知我带孩子去报名，2018年3月26号我带孩子去报名时学校又告知不能报名，最后却收到了石步小学的入学通知。石步小学离中惠卡丽兰，单向距离为10公里多的路程，距离较远单次不堵车的情况下开车需要30多分钟，每天上学根本就无法接送。    本人咨询了相关部门，为什么不按规定分配在横坑小学。相关部门回复有两点原因，第一是横坑小学学位紧张；第二是根据入户时间来按排的学位。    对此我有两点疑问：    一：我不清楚有多少人能排在我的前面，因而他们的孩子可以入读横坑小学，而我孩子却不可以。（如果是严格按照时间顺序来请公示出来，我们也没有意见，最可气的是先通知我们被分配到了横坑小学，报名的时候又不让报名，说让我们等通知，结果分配到了石步学。）    二：如果真的是严格按照入户时间顺序分配的，据我了解有人比我还要晚入户横坑的，但是他们能入读横坑小学，而我们不能，其原因就是他们在填写报名志愿的时候填写了“不服从分配”，而我填写了“”服从分配”，对于这一点，实在无法理解教育局的办事人员是怎么来评定的。对于这个问题请给我们一个说法。    现在就是所有的分配信息不透明不公开，了解实际情况的，只有教育局相关工作人员。本人如同小区类似的许多家长们一样，对这个分配的结果，无法信任！因为这完全不能排除存在内幕权钱交易的可能性！    为此，本人在这里强烈要求，寮步镇教育部门，根据党和政府部的相关规定，将相关信息公开公示，以示公平！！    \n\n\n\n\n\n\nnt-->\n>"},
{"url": "http://wz.sun0769.com/html/question/201807/379107.shtml", "title": " 提问：有没人能处理万江莞穗路温莎堡附近的空气问题  编号:191596  ", "num": "191596  ", "content": "温莎堡和万盛花园以及周围一带一直都弥漫着酸臭气体，危害着群众的健康，一直没解决。"},
{"url": "http://wz.sun0769.com/html/question/201807/379114.shtml", "title": " 提问：中国银行樟木头支行放款遥遥无期  编号:191597  ", "num": "191597  ", "content": "东莞银监局领导：         您好！本人与2018年1月出售樟木头镇长虹百汇房屋一套，当月买方向中国银行樟木头支行办理了二手房贷款手续，走快贷程序。银行2018年3月7日出了同贷书，后在办理入押时买家也同意加签了利息上浮；在出了同贷书4个月了银行一直不放款，期间本人多次到中国银行樟木头支行与相关职员交涉；除了叫我等、排队，至今放款是遥遥无期连个确定日期也都无影。该房屋也给买家强行入住了。因生意急需资金周转不得以出售此房屋，每天都在心里折磨中度过！等着放款解决资金问题。         恳请东莞银监局领导帮帮我们，督促银行能早点放款！         谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201807/379009.shtml", "title": " 提问：网络经常性断网  编号:191510  ", "num": "191510  ", "content": "最近老是无故断网，故障排除也很慢，极度不满意电信的态度"},
{"url": "http://wz.sun0769.com/html/question/201807/379010.shtml", "title": " 提问：车管所预约办理业务  编号:191511  ", "num": "191511  ", "content": "2018年7月14日预约了寮步车管所10.30_11.30驾驶人电话号码更改业务，在规定时间内去前台取号结果被告知早上时间预约号已没有，要下午才能办理，车管所实行了网上预约办事系统，而我在规定时间段预约成功却办不了业务，建议还不如不限时间预约，直接限制预约人数，预约了按时间到达却办不了业务"},
{"url": "http://wz.sun0769.com/html/question/201807/379013.shtml", "title": " 提问：道滘镇南城村阳光街11巷有私人屋经营无证摩托车维修店  编号:191513  ", "num": "191513  ", "content": "道滘镇南城村阳光街11巷有私人屋经营无证摩托车维修店，从早上到晚上有很多无证摩托车去那儿维修，经过那儿都会闻到一股浓浓的汽油味，听当地的村民说该私人屋好像还有加黑油的情况，我们住在附近的同事都觉得很危险，而且从早到晚都是修车声，喇叭声，根本都休息不好，影响第二天的工作。现在道滘镇不是禁摩吗？怎么只禁摩，没禁摩托车摩托维修店呢？希望有关部门能取缔它！还我们一个安心的生活环境，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201807/379016.shtml", "title": " 提问：如何保证市民能否享受定点门诊部的医疗资源  编号:191516  ", "num": "191516  ", "content": "今日去东莞市南城街道新城社区卫生服务站看病，并提出转诊要求，遭到医生拒绝，按门诊医生说辞：该社区只能开具同级或者上级医疗机构转诊单，并口口声声说“东莞南城扶正堂中医门诊部”是私人诊所，不在转诊范围内。        问政1：请相关部门确认“东莞南城扶正堂中医门诊部”该私人诊所是否为东莞市定点社区指定门诊就医点，查询地址东莞市社会保障局官网查询地：http://www.dgsi.gov.cn/html/bszn/dingdianmenzhen/，该网站的查询信息是否属实？        问政2：东莞市南城街道新城社区卫生服务站说该诊所不在其转诊范围内，该社区只能开具同级或者上级医疗机构转诊单。按社保规定，我的只能从东莞市南城街道新城社区卫生服务站开具转诊单，然而“东莞南城扶正堂中医门诊部”又不在其转诊单的开具范围内？那请问该如何通过社保享受“东莞南城扶正堂中医门诊部”的医疗资源？        问政3：从“东莞南城扶正堂中医门诊部”了解到，东莞市内除南城社区外大部分社区诊所均能开具“东莞南城扶正堂中医门诊部”的转诊单？为何南城社区无法开具？        烦请解答。"},
{"url": "http://wz.sun0769.com/html/question/201807/379019.shtml", "title": " 提问：打着免费理疗试用的慌子，诱骗老子买价格昂贵的机器  编号:191518  ", "num": "191518  ", "content": "打着免费试用，免费理疗，诱骗老人买价格昂贵的机器，我们家老人天天回来和家人吵，要购买机器，还说外面买的是假的，这家门面无牌无照，一台小小的仪器，通过低压的电流，使人体震动发热，少则几千，多则上比，希望有关部门严查，让更多人不上当受骗。"},
{"url": "http://wz.sun0769.com/html/question/201807/379021.shtml", "title": " 提问：蓝天保卫战下恶臭漫天，生活造成了很大困扰  编号:191520  ", "num": "191520  ", "content": "本人是洪梅中熙香缇公馆的一名业主，周边东莞富之源饲料公司长期排放恶臭气体，闻多了有时会出现头晕的现象，给整个小区甚至尧均村群众带来很大的困扰。蓝天保卫战不单要保蓝，更要守净，请有关部门切实践行群众路线，尽快调查处理，还周边群众一个健康和谐的生活环境，谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201807/379022.shtml", "title": " 提问：东莞虎门打120都没信号，中国移动没信号多年，多次投诉都没人处理  编号:191521  ", "num": "191521  ", "content": "中国移动没信号多年，多次投诉都没人处理.东莞虎门新联村七巷18号，手机0信号，完全没网络，电话打不进打不出，打120都没信号，楼下住的是两位老人。有什么意外打电话都打不到，已经投诉多年，一直没人处理，中国移动视人民生命如蚂民，只会收钱。不理人死活。"},
{"url": "http://wz.sun0769.com/html/question/201807/379026.shtml", "title": " 提问：僵尸货车，居民私画车位上私锁  编号:191524  ", "num": "191524  ", "content": "万江官桥滘社区龙湾健身所对开马路附近存有僵尸货车，居民私画车位上私锁，请有关部门处理。"},
